<h1>1000. rocznica koronacji Bolesława Chrobrego.<img alt="Bolesłla Wchrobry"
		src="https://sp1kze.pzk.org.pl/zdjecia/praca/bolek.webp"
		style="float:right; height:195px; margin:10px; width:200px" /></h1>

<p style="text-align:justify">W 2025 roku 18 kwietnia przypada 1000-lecie koronacji Bolesława Chrobrego, pierwszego
	kr&oacute;la Polski w Gnieźnie. Władca z dynastii Piast&oacute;w, syn Mieszka I i Dobrawy. Jeden z najbardziej
	wojowniczych monarch&oacute;w w dziejach kraju i tw&oacute;rca rozległego mocarstwa. Rządy rozpoczął w roku 992.
	Panowanie Chrobrego okazało się kluczowe dla ugruntowania w kraju chrześcijaństwa. Państwo Bolesława otrzymało
	samodzielną organizację kościelną (metropolię), kt&oacute;rej stolicą było Gniezno. Dodatkowo utworzono biskupstwa w
	Krakowie, Wrocławiu i Kołobrzegu. Za jego czas&oacute;w rozpoczęto budowę szeregu monumentalnych, kamiennych
	pałac&oacute;w i kościoł&oacute;w. Bolesław Chrobry zaczął budowę nowego słowiańskiego &bdquo;imperium&rdquo;.
	Śmierć kr&oacute;la Polski nastąpiła 17 czerwca 1025 roku.</p>

<p style="text-align:justify"><a href="http://sp1kze.pzk.org.pl/praca.html">LINK DO STRONY ORGANIZATORA SP1KZE.</a></p>

<h3><strong>W dniach od 19 do 30 kwietnia 2025 roku będą pracowały stacje:</strong></h3>

<ul>
	<li><a href="https://www.qrz.com/db/SP1000KBC">SP1000KBC &ndash; SP1KZE Chojna</a></li>
	<li><a href="https://www.qrz.com/db/SQ1000KBC">SQ1000KBC &ndash; SP1PKW Wolin</a></li>
	<li><a href="https://www.qrz.com/db/HF1000KBC">HF1000KBC &ndash; SP1KYB Kołobrzeg</a></li>
</ul>

<p>Celem tej inicjatywy jest godne uczczenie wyjątkowej rocznicy 1000-lecia koronacji Bolesława Chrobrego, <a
		href="https://sp1kze.pzk.org.pl/zdjecia/praca/logo_cedynia.png"><img alt="zdjęcie"
			src="https://sp1kze.pzk.org.pl/zdjecia/praca/logo_cedynia.png"
			style="float:left; margin:0px 20px 0px 0px; width:80px" title="Zdjęcie" /></a>pierwszego kr&oacute;la
	Polski. Jest to doskonała okazja do przypomnienia sobie i podkreślenia znaczenia tego wydarzenia w historii naszego
	kraju, kt&oacute;re symbolicznie zapoczątkowało monarchię w Polsce i wzmocniło pozycję państwa na arenie
	międzynarodowej.</p>

<p>Organizatorem nasz klub kr&oacute;tkofalowc&oacute;w SP1KZE PZK w Chojnie przy wsparciu Zachodniopomorskiego Oddziału
	Terenowego PZK w Szczecinie.<br />
	Patronat honorowy nad wydarzeniem objął<strong> Burmistrz Cedyni.</strong></p>

<hr />
<p>Przygotowaliśmy wersje <strong>REGULAMINU DYPLOMU</strong>, dostępne w kilku językach:</p>

<ol>
	<li><a 1000-lecie="" href="https://sp1kze.pzk.org.pl/pliki/1000bc/PL_Regulamin 1000-lecie KBC.pdf"
			kbc.pdf="">Przejrzyj</a> (W języku polskim)<br />
		Szczeg&oacute;łowy regulamin obowiązujący w czasie akcji w formacie pdf do przejrzenia na swoim komputerze.</li>
	<li><a href="https://sp1kze.pzk.org.pl/pliki/1000bc/EN_Regulamin_1000-lecie_KBC.pdf">Review</a> (In English)<br />
		The detailed regulations applicable during the campaign in PDF format to be reviewed on your computer.</li>
	<li><a 1000-lecie="" href="https://sp1kze.pzk.org.pl/pliki/1000bc/DL_Regulamin 1000-lecie KBC.pdf"
			kbc.pdf="">&Uuml;berpr&uuml;fen</a> (Auf Deutsch)<br />
		Die detaillierten Vorschriften, die w&auml;hrend der Aktion gelten, im PDF-Format zur Ansicht auf Ihrem
		Computer.</li>
	<li><a href="https://sp1kze.pzk.org.pl/pliki/1000bc/UKR_Regulamin_1000-lecie_KBC.pdf">Переглянути</a> (Українською
		мовою)<br />
		Детальні правила, що діють під час акції, у форматі PDF для перегляду на вашому комп&rsquo;ютері.</li>
	<li><a 1000-lecie="" href="https://sp1kze.pzk.org.pl/pliki/1000bc/CZ_Regulamin 1000-lecie KBC.pdf"
			kbc.pdf="">Prohl&eacute;dnout</a> (V če&scaron;tině)<br />
		Podrobn&eacute; pravidla platn&aacute; během akce ve form&aacute;tu PDF k prohl&eacute;dnut&iacute; na
		va&scaron;em poč&iacute;tači.</li>
	<li><a 1000-lecie="" href="https://sp1kze.pzk.org.pl/pliki/1000bc/FR_Regulamin 1000-lecie KBC.pdf"
			kbc.pdf="">Consulter</a> (En fran&ccedil;ais)<br />
		Le r&egrave;glement d&eacute;taill&eacute; applicable pendant l&#39;action au format PDF &agrave; consulter sur
		votre ordinateur.</li>
	<li><a 1000-lecie="" href="https://sp1kze.pzk.org.pl/pliki/1000bc/JA_Regulamin 1000-lecie KBC.pdf" kbc.pdf="">確認</a>
		(日本語で)<br />
		キャンペーン期間中に適用される詳細な規則を、コンピューターで閲覧できるPDF形式でご用意しました。</li>
	<li><a 1000-lecie="" href="https://sp1kze.pzk.org.pl/pliki/1000bc/RO_Regulamin 1000-lecie KBC.pdf"
			kbc.pdf="">Просмотреть</a> (На русском языке)<br />
		Подробные правила, применяемые во время акции, в формате PDF для просмотра на вашем компьютере.</li>
</ol>

<hr />
<h3>REGULAMIN DYPLOMU &quot;1000. rocznica koronacji Bolesława Chrobrego&rdquo;</h3>

<p>1. <strong>Rys historyczny:</strong><br />
	W 2025 roku 18 kwietnia przypada 1000-lecie koronacji Bolesława Chrobrego, pierwszego kr&oacute;la Polski w
	Gnieźnie. Władca z dynastii Piast&oacute;w, syn Mieszka I i Dobrawy. Jeden z najbardziej wojowniczych
	monarch&oacute;w w dziejach kraju i tw&oacute;rca rozległego mocarstwa. Rządy rozpoczął w roku 992. Panowanie
	Chrobrego okazało się kluczowe dla ugruntowania w kraju chrześcijaństwa. Państwo Bolesława otrzymało samodzielną
	organizację kościelną (metropolię), kt&oacute;rej stolicą było Gniezno. Dodatkowo utworzono biskupstwa w Krakowie,
	Wrocławiu i Kołobrzegu. Za jego czas&oacute;w rozpoczęto budowę szeregu monumentalnych, kamiennych pałac&oacute;w i
	kościoł&oacute;w. Bolesław Chrobry zaczął budowę nowego słowiańskiego &bdquo;imperium&rdquo;. Śmierć kr&oacute;la
	Polski nastąpiła 17 czerwca 1025 roku.</p>

<p>2. <strong>Nazwa dyplomu:</strong> &quot;1000. rocznica koronacji Bolesława Chrobrego&quot;.</p>

<p>3. <strong>Cel:</strong> uczczenie 1000-lecie koronacji Bolesława Chrobrego na pierwszego kr&oacute;la Polski.</p>

<p>4. <strong>Organizator:</strong> Klub Kr&oacute;tkofalowc&oacute;w SP1KZE PZK w Chojnie przy wsparciu
	Zachodniopomorskiego Oddziału Terenowego PZK w Szczecinie.</p>

<p>5. <strong>Patronat honorowy:</strong> Burmistrz Miasta Cedynia.</p>

<p>6. <strong>Termin akcji dyplomowej:</strong> od 19 do 30 kwietnia 2025 roku.</p>

<p>7. Pasma kr&oacute;tkofalarskie i emisje dowolne, zalicza się powt&oacute;rki łączności na tym samym paśmie, lecz
	inną emisją.</p>

<p>8. a/ Stacje okolicznościowe biorące udział w akcji dyplomowej dają 300 punkt&oacute;w za jedno QSO, łączności
	obowiązkowe</p>

<ul>
	<li>SP1000KBC &ndash; SP1KZE Chojna</li>
	<li>SQ1000KBC &ndash; SP1PKW Wolin</li>
	<li>HF1000KBC &ndash; SP1KYB Kołobrzeg</li>
</ul>

<p>b/ stacje indywidualne i stacje klubowe okręgu SP1 &ndash; 10 punkt&oacute;w,<br />
	c/ stacje z SP1 biorące udział w akcji dyplomowej proszone są o przesyłanie log&oacute;w w formacie ADIF, lub
	Cabrillo na adres sp1kze@wp.pl</p>

<p>9. <strong>Punktacja:</strong> Stacje z SP i EU muszą zdobyć 1000 punkt&oacute;w, natomiast stacje DX-owe 600
	punkt&oacute;w.</p>

<p>10. Dyplom: dostępny r&oacute;wnież dla stacji SWL.</p>

<p>11. Dyplom jest bezpłatny i wydawany wyłącznie w formie elektronicznej poprzez platformę internetową po spełnieniu
	wymaganych warunk&oacute;w ze strony https://logsp.pzk.org.pl.<br />
	Stacje SWL przesyłają swoje logi elektronicznie via e-mail sp1kze@wp.pl do 15 maja 2025r.</p>

<p>12. Stacja, kt&oacute;ra nawiąże najwięcej łączności otrzyma pamiątkowy grawerton ufundowany przez Zachodniopomorski
	Oddział terenowy PZK w Szczecinie</p>

<p>13. Stacje okolicznościowe będą potwierdzać łączności kartami QSL.</p>

<p>14. Wszelkie zapytania w sprawie dyplomu lub regulaminu należy kierować na e-mail sp1kze@wp.pl.</p>

<p>15. Award Manager SP1MWN Paweł e-mail sp1kze@wp.pl</p>